Repository: Modou-B/Vereinsmitgliedssoftware
Catalog: Translations/Club Manager.*.xlf
Languages: de_de

# Table 306743625 - Property 2879900210
source: Club Member
de_de: Vereinsmitglied

# Table 306743625 - Field 1908536694 - Property 2879900210
source: Adress
de_de: Adresse

# Table 306743625 - Field 828727563 - Property 2879900210
source: Birth Day
de_de: Geburtstag

# Table 306743625 - Field 714791889 - Property 2879900210
source: City
de_de: Ort

# Table 306743625 - Field 1078187065 - Property 2879900210
source: Income Status
de_de: Einkommensstatus

# Table 306743625 - Field 3228716161 - Property 2879900210
source: Mobile No.
de_de: Handynummer

# Table 306743625 - Field 4200184881 - Property 2879900210
source: No.
de_de: Nr.

# Table 306743625 - Field 1351594800 - Property 2879900210
source: No. Series
de_de: Nummernserien

# Table 306743625 - Field 3986423421 - Property 2879900210
source: Phone No.
de_de: Telefonnr.

# Table 306743625 - Field 3660300303 - Property 2879900210
source: Post Code
de_de: PLZ

# Table 306743625 - Field 87408810 - Property 2879900210
source: Reminder
de_de: Erinnerung

# Table 3354627980 - Property 2879900210
source: Club Setup
de_de: Verein Einrichtung

# Table 3354627980 - Field 4070895552 - Property 2879900210
source: Club Member Nos.
de_de: Vereinsmitglied Nummernserie

# Table 3354627980 - Field 203349607 - Property 2879900210
source: Copy Club Member Name to Entry
de_de: Vereinsmitgliedsname in Posten kopieren

# Table 3354627980 - Field 1663593181 - Property 2879900210
source: Primary Key
de_de: Primärschlüssel

# Page 306743625 - Property 2879900210
source: Clumb Member
de_de: Vereinsmitglied

# Page 306743625 - Control 3050372732 - Property 2879900210
source: Communication
de_de: Kommunikation

# Page 306743625 - Control 1908536694 - Property 1295455071
source: Specifies the value of the Adress field.
de_de: Gibt den Wert des Adresse Feldes an.

# Page 306743625 - Control 714791889 - Property 1295455071
source: Specifies the value of the City field.
de_de: Gibt den Wert des Ort Feldes an.

# Page 306743625 - Control 1541011875 - Property 1295455071
source: Specifies the value of the E-Mail field.
de_de: Gibt den Wert des E-Mail Feldes an.

# Page 306743625 - Control 3228716161 - Property 1295455071
source: Specifies the value of the Mobile No. field.
de_de: Gibt den Wert des Handynummer Feldes an.

# Page 306743625 - Control 3986423421 - Property 1295455071
source: Specifies the value of the Phone No. field.
de_de: Gibt den Wert des Telefonnr. Feldes an.

# Page 306743625 - Control 3660300303 - Property 1295455071
source: Specifies the value of the Post Code field.
de_de: Gibt den Wert des PLZ Feldes an.

# Page 306743625 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 306743625 - Control 828727563 - Property 1295455071
source: Specifies the value of the Birth Day field.
de_de: Gibt den Wert des Geburtstag Feldes an.

# Page 306743625 - Control 1078187065 - Property 1295455071
source: Specifies the value of the Income Status field.
de_de: Gibt den Wert des Einkommensstatus Feldes an.

# Page 306743625 - Control 2961552353 - Property 1295455071
source: Specifies the name of the club member.
de_de: Gibt den Name des Vereinsmitglieds an.

# Page 306743625 - Control 4200184881 - Property 1295455071
source: Specifies the No. of the club member.
de_de: Gibt den Wert des Vereinsmitgliedsnr. Feldes an.

# Page 306743625 - Control 1351594800 - Property 1295455071
source: Specifies the value of the No. Series field.
de_de: Gibt den Wert des Nummernserien Feldes an.

# Page 306743625 - Control 87408810 - Property 1295455071
source: Specifies the value of the Reminder field.
de_de: Gibt den Wert des Erinnerung Feldes an.

# Page 797859024 - Property 2879900210
source: Club Members
de_de: Vereinsmitglieder

# Page 797859024 - Control 1908536694 - Property 1295455071
source: Specifies the value of the Adress field.
de_de: Gibt den Wert des Adresse Feldes an.

# Page 797859024 - Control 828727563 - Property 1295455071
source: Specifies the value of the Birth Day field.
de_de: Gibt den Wert des Geburtstag Feldes an.

# Page 797859024 - Control 714791889 - Property 1295455071
source: Specifies the value of the City field.
de_de: Gibt den Wert des Ort Feldes an.

# Page 797859024 - Control 1541011875 - Property 1295455071
source: Specifies the value of the E-Mail field.
de_de: Gibt den Wert des E-Mail Feldes an.

# Page 797859024 - Control 1078187065 - Property 1295455071
source: Specifies the value of the Income Status field.
de_de: Gibt den Wert des Einkommensstatus Feldes an.

# Page 797859024 - Control 3228716161 - Property 1295455071
source: Specifies the value of the Mobile No. field.
de_de: Gibt den Wert des Handynummer Feldes an.

# Page 797859024 - Control 2961552353 - Property 1295455071
source: Specifies the name of the club member.
de_de: Gibt den Name des Vereinsmitglieds an.

# Page 797859024 - Control 4200184881 - Property 1295455071
source: Specifies the No. of the club member.
de_de: Gibt die Nr. des Vereinsmitglieds an.

# Page 797859024 - Control 1351594800 - Property 1295455071
source: Specifies the value of the No. Series field.
de_de: Gibt den Wert des Nummernserien Feldes an.

# Page 797859024 - Control 3986423421 - Property 1295455071
source: Specifies the value of the Phone No. field.
de_de: Gibt den Wert des Telefonnr. Feldes an.

# Page 797859024 - Control 3660300303 - Property 1295455071
source: Specifies the value of the Post Code field.
de_de: Gibt den Wert des PLZ Feldes an.

# Page 797859024 - Control 87408810 - Property 1295455071
source: Specifies the value of the Reminder field.
de_de: Gibt den Wert des Erinnerung Feldes an.

# Page 3354627980 - Property 2879900210
source: Club Setup
de_de: Verein Einrichtung

# Page 3354627980 - Control 2445482498 - Property 2879900210
source: General
de_de: Allgemein

# Page 3354627980 - Control 203349607 - Property 1295455071
source: Specifies whether the name of the club member should be transferred to the ledger entries.
de_de: Gibt an, ob der Name vom Vereinsmitglied in die Posten übernommen werden soll.

# Page 3354627980 - Control 3771739932 - Property 2879900210
source: Number Series
de_de: Nummernserien

# Page 3354627980 - Control 4070895552 - Property 1295455071
source: Specifies the number serie of the club member.
de_de: Gibt die Nummernserie des Vereinsmitglieds an.

# Enum 3869739188 - EnumValue 860749445 - Property 2879900210
source: Employed
de_de: Angestellt

# Enum 3869739188 - EnumValue 4131727267 - Property 2879900210
source: Retired
de_de: Rentner

# Enum 3869739188 - EnumValue 1418429579 - Property 2879900210
source: Student
de_de: Schüler/Student

# Enum 3869739188 - EnumValue 1196833052 - Property 2879900210
source: Unemployed
de_de: Arbeitslos
